Repository: fennelouski/straight-up-browser
Catalog: Straight Up Browser/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Show Previous Tab
ar: إظهار علامة التبويب السابقة
ca: Mostra la pestanya anterior
cs: Zobrazit předchozí kartu
da: Vis forrige faneblad
de: Vorherigen Tab anzeigen
el: Εμφάνιση προηγούμενης καρτέλας
es: Mostrar pestaña anterior
fi: Näytä edellinen välilehti
fr: Afficher l'onglet précédent
he: הצג כרטיסייה קודמת
hi: पिछला टैब दिखाएँ
hr: Prikaži prethodnu karticu
hu: Előző lap megjelenítése
id: Tampilkan Tab Sebelumnya
it: Mostra scheda precedente
ja: 前のタブを表示
ko: 이전 탭 표시
ms: Tunjukkan Tab Sebelumnya
nb: Vis forrige fane
nl: Vorig tabblad tonen
pl: Pokaż poprzednią kartę
pt_br: Mostrar aba anterior
ro: Arată fila anterioară
ru: Показать предыдущую вкладку
sk: Zobraziť predchádzajúcu kartu
sv: Visa föregående flik
th: แสดงแท็บก่อนหน้า
tr: Önceki Sekmeyi Göster
uk: Показати попередню вкладку
vi: Hiện thẻ trước
zh_hans: 显示上一个标签页
zh_hk: 顯示上一個分頁

source: Show Tab %lld
ar: إظهار علامة التبويب %lld
ca: Mostra la pestanya %lld
cs: Zobrazit kartu %lld
da: Vis faneblad %lld
de: Tab %lld anzeigen
el: Εμφάνιση καρτέλας %lld
es: Mostrar pestaña %lld
fi: Näytä välilehti %lld
fr: Afficher l'onglet %lld
he: הצג כרטיסייה %lld
hi: टैब %lld दिखाएँ
hr: Prikaži karticu %lld
hu: %lld. lap megjelenítése
id: Tampilkan Tab %lld
it: Mostra scheda %lld
ja: タブ%lldを表示
ko: 탭 %lld 표시
ms: Tunjukkan Tab %lld
nb: Vis fane %lld
nl: Tabblad %lld tonen
pl: Pokaż kartę %lld
pt_br: Mostrar aba %lld
ro: Arată fila %lld
ru: Показать вкладку %lld
sk: Zobraziť kartu %lld
sv: Visa flik %lld
th: แสดงแท็บ %lld
tr: Sekme %lld'i Göster
uk: Показати вкладку %lld
vi: Hiện thẻ %lld
zh_hans: 显示标签页 %lld
zh_hk: 顯示分頁 %lld

source: Show Tab 1
ar: إظهار علامة التبويب 1
ca: Mostra la pestanya 1
cs: Zobrazit kartu 1
da: Vis faneblad 1
de: Tab 1 anzeigen
el: Εμφάνιση καρτέλας 1
es: Mostrar pestaña 1
fi: Näytä välilehti 1
fr: Afficher l'onglet 1
he: הצג כרטיסייה 1
hi: टैब 1 दिखाएँ
hr: Prikaži karticu 1
hu: 1. lap megjelenítése
id: Tampilkan Tab 1
it: Mostra scheda 1
ja: タブ1を表示
ko: 탭 1 표시
ms: Tunjukkan Tab 1
nb: Vis fane 1
nl: Tabblad 1 tonen
pl: Pokaż kartę 1
pt_br: Mostrar aba 1
ro: Arată fila 1
ru: Показать вкладку 1
sk: Zobraziť kartu 1
sv: Visa flik 1
th: แสดงแท็บ 1
tr: Sekme 1'i Göster
uk: Показати вкладку 1
vi: Hiện thẻ 1
zh_hans: 显示标签页 1
zh_hk: 顯示分頁 1

source: Show Tab 2
ar: إظهار علامة التبويب 2
ca: Mostra la pestanya 2
cs: Zobrazit kartu 2
da: Vis faneblad 2
de: Tab 2 anzeigen
el: Εμφάνιση καρτέλας 2
es: Mostrar pestaña 2
fi: Näytä välilehti 2
fr: Afficher l'onglet 2
he: הצג כרטיסייה 2
hi: टैब 2 दिखाएँ
hr: Prikaži karticu 2
hu: 2. lap megjelenítése
id: Tampilkan Tab 2
it: Mostra scheda 2
ja: タブ2を表示
ko: 탭 2 표시
ms: Tunjukkan Tab 2
nb: Vis fane 2
nl: Tabblad 2 tonen
pl: Pokaż kartę 2
pt_br: Mostrar aba 2
ro: Arată fila 2
ru: Показать вкладку 2
sk: Zobraziť kartu 2
sv: Visa flik 2
th: แสดงแท็บ 2
tr: Sekme 2'yi Göster
uk: Показати вкладку 2
vi: Hiện thẻ 2
zh_hans: 显示标签页 2
zh_hk: 顯示分頁 2

source: Show Tab 3
ar: إظهار علامة التبويب 3
ca: Mostra la pestanya 3
cs: Zobrazit kartu 3
da: Vis faneblad 3
de: Tab 3 anzeigen
el: Εμφάνιση καρτέλας 3
es: Mostrar pestaña 3
fi: Näytä välilehti 3
fr: Afficher l'onglet 3
he: הצג כרטיסייה 3
hi: टैब 3 दिखाएँ
hr: Prikaži karticu 3
hu: 3. lap megjelenítése
id: Tampilkan Tab 3
it: Mostra scheda 3
ja: タブ3を表示
ko: 탭 3 표시
ms: Tunjukkan Tab 3
nb: Vis fane 3
nl: Tabblad 3 tonen
pl: Pokaż kartę 3
pt_br: Mostrar aba 3
ro: Arată fila 3
ru: Показать вкладку 3
sk: Zobraziť kartu 3
sv: Visa flik 3
th: แสดงแท็บ 3
tr: Sekme 3'ü Göster
uk: Показати вкладку 3
vi: Hiện thẻ 3
zh_hans: 显示标签页 3
zh_hk: 顯示分頁 3

source: Show Tab 4
ar: إظهار علامة التبويب 4
ca: Mostra la pestanya 4
cs: Zobrazit kartu 4
da: Vis faneblad 4
de: Tab 4 anzeigen
el: Εμφάνιση καρτέλας 4
es: Mostrar pestaña 4
fi: Näytä välilehti 4
fr: Afficher l'onglet 4
he: הצג כרטיסייה 4
hi: टैब 4 दिखाएँ
hr: Prikaži karticu 4
hu: 4. lap megjelenítése
id: Tampilkan Tab 4
it: Mostra scheda 4
ja: タブ4を表示
ko: 탭 4 표시
ms: Tunjukkan Tab 4
nb: Vis fane 4
nl: Tabblad 4 tonen
pl: Pokaż kartę 4
pt_br: Mostrar aba 4
ro: Arată fila 4
ru: Показать вкладку 4
sk: Zobraziť kartu 4
sv: Visa flik 4
th: แสดงแท็บ 4
tr: Sekme 4'ü Göster
uk: Показати вкладку 4
vi: Hiện thẻ 4
zh_hans: 显示标签页 4
zh_hk: 顯示分頁 4

source: Show Tab 5
ar: إظهار علامة التبويب 5
ca: Mostra la pestanya 5
cs: Zobrazit kartu 5
da: Vis faneblad 5
de: Tab 5 anzeigen
el: Εμφάνιση καρτέλας 5
es: Mostrar pestaña 5
fi: Näytä välilehti 5
fr: Afficher l'onglet 5
he: הצג כרטיסייה 5
hi: टैब 5 दिखाएँ
hr: Prikaži karticu 5
hu: 5. lap megjelenítése
id: Tampilkan Tab 5
it: Mostra scheda 5
ja: タブ5を表示
ko: 탭 5 표시
ms: Tunjukkan Tab 5
nb: Vis fane 5
nl: Tabblad 5 tonen
pl: Pokaż kartę 5
pt_br: Mostrar aba 5
ro: Arată fila 5
ru: Показать вкладку 5
sk: Zobraziť kartu 5
sv: Visa flik 5
th: แสดงแท็บ 5
tr: Sekme 5'i Göster
uk: Показати вкладку 5
vi: Hiện thẻ 5
zh_hans: 显示标签页 5
zh_hk: 顯示分頁 5

source: Show Tab 6
ar: إظهار علامة التبويب 6
ca: Mostra la pestanya 6
cs: Zobrazit kartu 6
da: Vis faneblad 6
de: Tab 6 anzeigen
el: Εμφάνιση καρτέλας 6
es: Mostrar pestaña 6
fi: Näytä välilehti 6
fr: Afficher l'onglet 6
he: הצג כרטיסייה 6
hi: टैब 6 दिखाएँ
hr: Prikaži karticu 6
hu: 6. lap megjelenítése
id: Tampilkan Tab 6
it: Mostra scheda 6
ja: タブ6を表示
ko: 탭 6 표시
ms: Tunjukkan Tab 6
nb: Vis fane 6
nl: Tabblad 6 tonen
pl: Pokaż kartę 6
pt_br: Mostrar aba 6
ro: Arată fila 6
ru: Показать вкладку 6
sk: Zobraziť kartu 6
sv: Visa flik 6
th: แสดงแท็บ 6
tr: Sekme 6'yı Göster
uk: Показати вкладку 6
vi: Hiện thẻ 6
zh_hans: 显示标签页 6
zh_hk: 顯示分頁 6

source: Show Tab 7
ar: إظهار علامة التبويب 7
ca: Mostra la pestanya 7
cs: Zobrazit kartu 7
da: Vis faneblad 7
de: Tab 7 anzeigen
el: Εμφάνιση καρτέλας 7
es: Mostrar pestaña 7
fi: Näytä välilehti 7
fr: Afficher l'onglet 7
he: הצג כרטיסייה 7
hi: टैब 7 दिखाएँ
hr: Prikaži karticu 7
hu: 7. lap megjelenítése
id: Tampilkan Tab 7
it: Mostra scheda 7
ja: タブ7を表示
ko: 탭 7 표시
ms: Tunjukkan Tab 7
nb: Vis fane 7
nl: Tabblad 7 tonen
pl: Pokaż kartę 7
pt_br: Mostrar aba 7
ro: Arată fila 7
ru: Показать вкладку 7
sk: Zobraziť kartu 7
sv: Visa flik 7
th: แสดงแท็บ 7
tr: Sekme 7'yi Göster
uk: Показати вкладку 7
vi: Hiện thẻ 7
zh_hans: 显示标签页 7
zh_hk: 顯示分頁 7

source: Show Tab 8
ar: إظهار علامة التبويب 8
ca: Mostra la pestanya 8
cs: Zobrazit kartu 8
da: Vis faneblad 8
de: Tab 8 anzeigen
el: Εμφάνιση καρτέλας 8
es: Mostrar pestaña 8
fi: Näytä välilehti 8
fr: Afficher l'onglet 8
he: הצג כרטיסייה 8
hi: टैब 8 दिखाएँ
hr: Prikaži karticu 8
hu: 8. lap megjelenítése
id: Tampilkan Tab 8
it: Mostra scheda 8
ja: タブ8を表示
ko: 탭 8 표시
ms: Tunjukkan Tab 8
nb: Vis fane 8
nl: Tabblad 8 tonen
pl: Pokaż kartę 8
pt_br: Mostrar aba 8
ro: Arată fila 8
ru: Показать вкладку 8
sk: Zobraziť kartu 8
sv: Visa flik 8
th: แสดงแท็บ 8
tr: Sekme 8'i Göster
uk: Показати вкладку 8
vi: Hiện thẻ 8
zh_hans: 显示标签页 8
zh_hk: 顯示分頁 8

source: Show Tab 9
ar: إظهار علامة التبويب 9
ca: Mostra la pestanya 9
cs: Zobrazit kartu 9
da: Vis faneblad 9
de: Tab 9 anzeigen
el: Εμφάνιση καρτέλας 9
es: Mostrar pestaña 9
fi: Näytä välilehti 9
fr: Afficher l'onglet 9
he: הצג כרטיסייה 9
hi: टैब 9 दिखाएँ
hr: Prikaži karticu 9
hu: 9. lap megjelenítése
id: Tampilkan Tab 9
it: Mostra scheda 9
ja: タブ9を表示
ko: 탭 9 표시
ms: Tunjukkan Tab 9
nb: Vis fane 9
nl: Tabblad 9 tonen
pl: Pokaż kartę 9
pt_br: Mostrar aba 9
ro: Arată fila 9
ru: Показать вкладку 9
sk: Zobraziť kartu 9
sv: Visa flik 9
th: แสดงแท็บ 9
tr: Sekme 9'u Göster
uk: Показати вкладку 9
vi: Hiện thẻ 9
zh_hans: 显示标签页 9
zh_hk: 顯示分頁 9

source: Show the loading progress bar on these window edges:
ar: إظهار شريط تقدُّم التحميل على حواف النافذة هذه:
ca: Mostra la barra de progrés de la càrrega en aquestes vores de la finestra:
cs: Zobrazit ukazatel průběhu načítání na těchto okrajích okna:
da: Vis forløbslinjen for indlæsning på disse vindueskanter:
de: Die Ladefortschrittsleiste an diesen Fensterkanten anzeigen:
el: Εμφάνιση της γραμμής προόδου φόρτωσης σε αυτές τις άκρες του παραθύρου:
es: Mostrar la barra de progreso de carga en estos bordes de la ventana:
fi: Näytä latauksen edistymispalkki näissä ikkunan reunoissa:
fr: Afficher la barre de progression du chargement sur ces bords de la fenêtre :
he: הצג את סרגל התקדמות הטעינה בקצוות חלון אלה:
hi: इन विंडो किनारों पर लोडिंग प्रगति बार दिखाएँ:
hr: Prikaži traku napretka učitavanja na ovim rubovima prozora:
hu: A betöltési folyamatjelző megjelenítése az ablak ezen szélein:
id: Tampilkan bilah kemajuan pemuatan di tepi jendela ini:
it: Mostra la barra di avanzamento del caricamento su questi bordi della finestra:
ja: これらのウィンドウの端に読み込み進捗バーを表示：
ko: 이 창 가장자리에 로딩 진행률 막대 표시:
ms: Tunjukkan bar kemajuan pemuatan pada tepi tetingkap ini:
nb: Vis fremdriftslinjen for innlasting på disse vinduskantene:
nl: Toon de laadvoortgangsbalk op deze vensterranden:
pl: Pokaż pasek postępu ładowania na tych krawędziach okna:
pt_br: Mostrar a barra de progresso do carregamento nestas bordas da janela:
ro: Arată bara de progres a încărcării pe aceste margini ale ferestrei:
ru: Показывать индикатор хода загрузки на этих краях окна:
sk: Zobraziť ukazovateľ priebehu načítania na týchto okrajoch okna:
sv: Visa inläsningsförloppet på dessa fönsterkanter:
th: แสดงแถบความคืบหน้าการโหลดที่ขอบหน้าต่างเหล่านี้:
tr: Yükleme ilerleme çubuğunu bu pencere kenarlarında göster:
uk: Показувати індикатор ходу завантаження на цих краях вікна:
vi: Hiện thanh tiến trình tải trên các cạnh cửa sổ này:
zh_hans: 在这些窗口边缘显示加载进度条：
zh_hk: 在這些視窗邊緣顯示載入進度列：

source: Spacebar Scroll
ar: التمرير بالمسافة
ca: Desplaçament amb la barra d'espai
cs: Posouvání mezerníkem
da: Mellemrums-rulning
de: Leertasten-Scrollen
el: Κύλιση με Διάστημα
es: Desplazamiento con barra espaciadora
fi: Välilyönti-vieritys
fr: Défilement par barre d'espace
he: גלילה ברווח
hi: Space स्क्रॉल
hr: Pomicanje razmaknicom
hu: Szóköz-görgetés
id: Gulir Spasi
it: Scorrimento con barra spaziatrice
ja: スペースでスクロール
ko: 스페이스 스크롤
ms: Tatal Space
nb: Mellomrom-rulling
nl: Spatiebalk-scrollen
pl: Przewijanie spacją
pt_br: Rolagem com barra de espaço
ro: Derulare cu bara de spațiu
ru: Прокрутка «Пробелом»
sk: Posúvanie medzerníkom
sv: Blanksteg-rullning
th: เลื่อนด้วย Space
tr: Boşluk Kaydırma
uk: Прокрутка «Пробілом»
vi: Cuộn bằng Dấu cách
zh_hans: 空格滚动
zh_hk: 空白鍵捲動

source: Spacebar scrolls
ar: المسافة تمرِّر
ca: La barra d'espai es desplaça
cs: Mezerník posouvá
da: Mellemrumstasten ruller
de: Leertaste scrollt
el: Το Διάστημα κάνει κύλιση
es: La barra espaciadora desplaza
fi: Välilyönti vierittää
fr: La barre d'espace fait défiler
he: רווח גולל
hi: Space स्क्रॉल करता है
hr: Razmaknica pomiče
hu: A Szóköz görget
id: Spasi menggulir
it: La barra spaziatrice scorre
ja: スペースでスクロール
ko: 스페이스가 스크롤함
ms: Space menatal
nb: Mellomrom ruller
nl: Spatiebalk scrollt
pl: Spacja przewija
pt_br: A barra de espaço rola
ro: Bara de spațiu derulează
ru: «Пробел» прокручивает
sk: Medzerník posúva
sv: Blanksteg rullar
th: Space เลื่อน
tr: Boşluk kaydırır
uk: «Пробіл» прокручує
vi: Dấu cách cuộn
zh_hans: 空格滚动
zh_hk: 空白鍵捲動

source: SSL Certificate Warning
ar: تحذير شهادة SSL
ca: Avís de certificat SSL
cs: Varování o certifikátu SSL
da: Advarsel om SSL-certifikat
de: SSL-Zertifikatswarnung
el: Προειδοποίηση πιστοποιητικού SSL
es: Advertencia de certificado SSL
fi: SSL-varmenteen varoitus
fr: Avertissement de certificat SSL
he: אזהרת תעודת SSL
hi: SSL प्रमाणपत्र चेतावनी
hr: Upozorenje o SSL certifikatu
hu: SSL-tanúsítvány figyelmeztetés
id: Peringatan Sertifikat SSL
it: Avviso certificato SSL
ja: SSL証明書の警告
ko: SSL 인증서 경고
ms: Amaran Sijil SSL
nb: Advarsel om SSL-sertifikat
nl: SSL-certificaatwaarschuwing
pl: Ostrzeżenie o certyfikacie SSL
pt_br: Aviso de certificado SSL
ro: Avertisment de certificat SSL
ru: Предупреждение о сертификате SSL
sk: Varovanie o certifikáte SSL
sv: Varning för SSL-certifikat
th: คำเตือนใบรับรอง SSL
tr: SSL Sertifika Uyarısı
uk: Попередження про сертифікат SSL
vi: Cảnh báo chứng chỉ SSL
zh_hans: SSL 证书警告
zh_hk: SSL 憑證警告

source: SSL, ad blocking, automation
ar: SSL، حظر الإعلانات، الأتمتة
ca: SSL, bloqueig d'anuncis, automatització
cs: SSL, blokování reklam, automatizace
da: SSL, reklameblokering, automatisering
de: SSL, Werbeblockierung, Automatisierung
el: SSL, αποκλεισμός διαφημίσεων, αυτοματισμός
es: SSL, bloqueo de anuncios, automatización
fi: SSL, mainosten esto, automaatio
fr: SSL, blocage des publicités, automatisation
he: SSL, חסימת פרסומות, אוטומציה
hi: SSL, विज्ञापन अवरोधन, स्वचालन
hr: SSL, blokiranje oglasa, automatizacija
hu: SSL, hirdetésblokkolás, automatizálás
id: SSL, pemblokiran iklan, otomatisasi
it: SSL, blocco pubblicità, automazione
ja: SSL、広告ブロック、自動化
ko: SSL, 광고 차단, 자동화
ms: SSL, penyekatan iklan, automasi
nb: SSL, annonseblokkering, automatisering
nl: SSL, advertenties blokkeren, automatisering
pl: SSL, blokowanie reklam, automatyzacja
pt_br: SSL, bloqueio de anúncios, automação
ro: SSL, blocare reclame, automatizare
ru: SSL, блокировка рекламы, автоматизация
sk: SSL, blokovanie reklám, automatizácia
sv: SSL, annonsblockering, automatisering
th: SSL, การบล็อกโฆษณา, ระบบอัตโนมัติ
tr: SSL, reklam engelleme, otomasyon
uk: SSL, блокування реклами, автоматизація
vi: SSL, chặn quảng cáo, tự động hóa
zh_hans: SSL、广告拦截、自动化
zh_hk: SSL、廣告封鎖、自動化

source: Stays in RAM whether or not memory runs low
ar: يبقى في ذاكرة الوصول العشوائي سواء انخفضت الذاكرة أم لا
ca: Roman a la RAM tant si hi ha poca memòria com si no
cs: Zůstává v RAM bez ohledu na to, zda dochází paměť
da: Forbliver i RAM, uanset om hukommelsen er lav eller ej
de: Bleibt im RAM, ob der Speicher knapp wird oder nicht
el: Παραμένει στη RAM ανεξάρτητα από το αν η μνήμη είναι χαμηλή ή όχι
es: Permanece en la RAM haya o no poca memoria
fi: Pysyy RAM-muistissa riippumatta siitä, käykö muisti vähiin
fr: Reste en RAM que la mémoire soit faible ou non
he: נשאר ב-RAM בין אם הזיכרון נמוך ובין אם לא
hi: मेमोरी कम हो या न हो, RAM में रहता है
hr: Ostaje u RAM-u bez obzira ponestaje li memorije ili ne
hu: A RAM-ban marad, akár kevés a memória, akár nem
id: Tetap di RAM terlepas dari apakah memori menipis atau tidak
it: Resta nella RAM che la memoria sia scarsa o meno
ja: メモリが少なくてもそうでなくてもRAMに残ります
ko: 메모리가 부족하든 아니든 RAM에 유지됨
ms: Kekal dalam RAM sama ada memori kurang atau tidak
nb: Forblir i RAM enten minnet er lavt eller ikke
nl: Blijft in RAM of het geheugen nu bijna op is of niet
pl: Pozostaje w RAM niezależnie od tego, czy pamięć się kończy
pt_br: Permanece na RAM haja ou não pouca memória
ro: Rămâne în RAM indiferent dacă memoria este scăzută sau nu
ru: Остаётся в ОЗУ независимо от того, мало памяти или нет
sk: Zostáva v RAM bez ohľadu na to, či dochádza pamäť
sv: Stannar i RAM oavsett om minnet är lågt eller inte
th: คงอยู่ใน RAM ไม่ว่าหน่วยความจำจะใกล้หมดหรือไม่
tr: Bellek azalsa da azalmasa da RAM'de kalır
uk: Лишається в ОЗП незалежно від того, мало пам'яті чи ні
vi: Vẫn ở trong RAM dù bộ nhớ có sắp cạn hay không
zh_hans: 无论内存是否不足都留在内存中
zh_hk: 無論記憶體是否不足都留在記憶體中

source: Strict SSL
ar: SSL صارم
ca: SSL estricte
cs: Přísné SSL
da: Streng SSL
de: Striktes SSL
el: Αυστηρό SSL
es: SSL estricto
fi: Tiukka SSL
fr: SSL strict
he: SSL מחמיר
hi: सख़्त SSL
hr: Strogi SSL
hu: Szigorú SSL
id: SSL Ketat
it: SSL rigoroso
ja: 厳格なSSL
ko: 엄격한 SSL
ms: SSL Ketat
nb: Streng SSL
nl: Strikte SSL
pl: Rygorystyczny SSL
pt_br: SSL estrito
ro: SSL strict
ru: Строгий SSL
sk: Prísne SSL
sv: Strikt SSL
th: SSL เข้มงวด
tr: Katı SSL
uk: Суворий SSL
vi: SSL nghiêm ngặt
zh_hans: 严格 SSL
zh_hk: 嚴格 SSL

source: Sync
ar: المزامنة
ca: Sincronització
cs: Synchronizace
da: Synkronisering
de: Synchronisierung
el: Συγχρονισμός
es: Sincronización
fi: Synkronointi
fr: Synchronisation
he: סנכרון
hi: सिंक
hr: Sinkronizacija
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizzazione
ja: 同期
ko: 동기화
ms: Penyegerakan
nb: Synkronisering
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronização
ro: Sincronizare
ru: Синхронизация
sk: Synchronizácia
sv: Synkning
th: ซิงค์
tr: Eşitleme
uk: Синхронізація
vi: Đồng bộ
zh_hans: 同步
zh_hk: 同步

source: Sync tabs across your devices
ar: مزامنة علامات التبويب بين أجهزتك
ca: Sincronitza les pestanyes entre els teus dispositius
cs: Synchronizovat karty mezi zařízeními
da: Synkroniser faneblade på tværs af dine enheder
de: Tabs zwischen deinen Geräten synchronisieren
el: Συγχρονισμός καρτελών στις συσκευές σου
es: Sincronizar pestañas entre tus dispositivos
fi: Synkronoi välilehdet laitteidesi välillä
fr: Synchroniser les onglets entre vos appareils
he: סנכרן כרטיסיות בין המכשירים שלך
hi: अपने उपकरणों के बीच टैब सिंक करें
hr: Sinkroniziraj kartice među svojim uređajima
hu: Lapok szinkronizálása az eszközeid között
id: Sinkronkan tab di seluruh perangkat Anda
it: Sincronizza le schede tra i tuoi dispositivi
ja: デバイス間でタブを同期
ko: 기기 간에 탭 동기화
ms: Segerakkan tab merentas peranti anda
nb: Synkroniser faner mellom enhetene dine
nl: Tabbladen synchroniseren tussen je apparaten
pl: Synchronizuj karty między swoimi urządzeniami
pt_br: Sincronizar abas entre seus dispositivos
ro: Sincronizează filele între dispozitivele tale
ru: Синхронизировать вкладки между устройствами
sk: Synchronizovať karty medzi zariadeniami
sv: Synka flikar mellan dina enheter
th: ซิงค์แท็บระหว่างอุปกรณ์ของคุณ
tr: Sekmeleri aygıtlarınız arasında eşitleyin
uk: Синхронізувати вкладки між вашими пристроями
vi: Đồng bộ thẻ giữa các thiết bị của bạn
zh_hans: 在你的设备之间同步标签页
zh_hk: 在你的裝置之間同步分頁

source: System
ar: النظام
ca: Sistema
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hr: Sustav
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
ko: 시스템
ms: Sistem
nl: Systeem
pt_br: Sistema
ro: Sistem
ru: Система
sk: Systém
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hk: 系統

source: System Downloads folder
ar: مجلد التنزيلات في النظام
ca: Carpeta Baixades del sistema
cs: Systémová složka Stažené
da: Systemets overførselsmappe
de: System-Download-Ordner
el: Φάκελος Λήψεις συστήματος
es: Carpeta Descargas del sistema
fi: Järjestelmän Lataukset-kansio
fr: Dossier Téléchargements du système
he: תיקיית ההורדות של המערכת
hi: सिस्टम डाउनलोड फ़ोल्डर
hr: Sistemska mapa Preuzimanja
hu: Rendszer Letöltések mappája
id: Folder Unduhan sistem
it: Cartella Download di sistema
ja: システムのダウンロードフォルダ
ko: 시스템 다운로드 폴더
ms: Folder Muat Turun sistem
nb: Systemets nedlastingsmappe
nl: Systeem-downloadmap
pl: Systemowy folder Pobrane
pt_br: Pasta Downloads do sistema
ro: Folderul Descărcări al sistemului
ru: Системная папка «Загрузки»
sk: Systémový priečinok Stiahnuté
sv: Systemets nedladdningsmapp
th: โฟลเดอร์ดาวน์โหลดของระบบ
tr: Sistem İndirilenler klasörü
uk: Системна папка «Завантаження»
vi: Thư mục Tải xuống của hệ thống
zh_hans: 系统下载文件夹
zh_hk: 系統下載檔案夾

source: System follows your Mac's appearance — and switches with it.
ar: يتبع النظام مظهر الـ Mac لديك — ويتبدّل معه.
ca: Sistema segueix l'aspecte del teu Mac — i canvia amb ell.
cs: Systém se řídí vzhledem tvého Macu — a přepíná se s ním.
da: System følger din Macs udseende — og skifter med det.
de: System folgt dem Erscheinungsbild deines Mac – und wechselt mit ihm.
el: Το Σύστημα ακολουθεί την εμφάνιση του Mac σου — και εναλλάσσεται μαζί της.
es: Sistema sigue la apariencia de tu Mac y cambia con ella.
fi: Järjestelmä seuraa Macisi ulkoasua — ja vaihtuu sen mukana.
fr: Système suit l'apparence de votre Mac — et change avec elle.
he: המערכת עוקבת אחר המראה של ה-Mac שלך — ומתחלפת איתו.
hi: सिस्टम आपके Mac के स्वरूप का अनुसरण करता है — और उसके साथ बदलता है।
hr: Sustav prati izgled tvog Maca — i mijenja se s njim.
hu: A Rendszer követi a Mac megjelenését — és vele együtt vált.
id: Sistem mengikuti tampilan Mac-mu — dan beralih dengannya.
it: Sistema segue l'aspetto del tuo Mac e cambia con esso.
ja: 「システム」はMacの外観に従い、一緒に切り替わります。
ko: 시스템은 Mac의 모양을 따르며 함께 전환됩니다.
ms: Sistem mengikut rupa Mac anda — dan bertukar dengannya.
nb: System følger utseendet til Macen din — og bytter med det.
nl: Systeem volgt de weergave van je Mac — en schakelt mee.
pl: System podąża za wyglądem Twojego Maca — i przełącza się wraz z nim.
pt_br: Sistema segue a aparência do seu Mac — e muda com ela.
ro: Sistem urmează aspectul Mac-ului tău — și comută cu el.
ru: «Система» следует за оформлением вашего Mac — и переключается вместе с ним.
sk: Systém sa riadi vzhľadom tvojho Macu — a prepína sa s ním.
sv: System följer din Macs utseende — och växlar med det.
th: ระบบตามรูปลักษณ์ของ Mac ของคุณ — และสลับตามมัน
tr: Sistem, Mac'inin görünümünü izler — ve onunla birlikte değişir.
uk: «Система» слідує за оформленням вашого Mac — і перемикається разом із ним.
vi: Hệ thống theo giao diện của Mac — và chuyển theo nó.
zh_hans: “系统”会跟随你 Mac 的外观——并随之切换。
zh_hk: 「系統」會跟隨你 Mac 的外觀——並隨之切換。

source: Tab Bar
ar: شريط علامات التبويب
ca: Barra de pestanyes
cs: Lišta karet
da: Fanebladslinje
de: Tableiste
el: Γραμμή καρτελών
es: Barra de pestañas
fi: Välilehtipalkki
fr: Barre d'onglets
he: סרגל כרטיסיות
hi: टैब बार
hr: Traka kartica
hu: Lapsáv
id: Bilah Tab
it: Barra delle schede
ja: タブバー
ko: 탭 막대
ms: Bar Tab
nb: Fanelinje
nl: Tabbalk
pl: Pasek kart
pt_br: Barra de abas
ro: Bară de file
ru: Панель вкладок
sk: Lišta kariet
sv: Flikfält
th: แถบแท็บ
tr: Sekme Çubuğu
uk: Панель вкладок
vi: Thanh thẻ
zh_hans: 标签栏
zh_hk: 分頁列

source: Tabs
ar: علامات التبويب
ca: Pestanyes
cs: Karty
da: Faneblade
el: Καρτέλες
es: Pestañas
fi: Välilehdet
fr: Onglets
he: כרטיסיות
hi: टैब
hr: Kartice
hu: Lapok
id: Tab
it: Schede
ja: タブ
ko: 탭
ms: Tab
nb: Faner
nl: Tabbladen
pl: Karty
pt_br: Abas
ro: File
ru: Вкладки
sk: Karty
sv: Flikar
th: แท็บ
tr: Sekmeler
uk: Вкладки
vi: Thẻ
zh_hans: 标签页
zh_hk: 分頁
